export const ListData = [
    ['1', '1번 게시글 제목', 'gana'],
    ['2', '2번 게시글 제목', 'gana'],
    ['3', '3번 게시글 제목', 'gana'],
    ['4', '4번 게시글 제목', 'gana'],
    ['5', '5번 게시글 제목', 'gana'],
    ['6', '6번 게시글 제목', 'gana'],
    ['7', '7번 게시글 제목', 'gana'],
    ['8', '8번 게시글 제목', 'gana'],
    ['9', '9번 게시글 제목', 'gana'],
    ['10', '10번 게시글 제목', 'gana'],
    ['11', '11번 게시글 제목', 'gana'],
    ['12', '12번 게시글 제목', 'gana'],
    ['13', '13번 게시글 제목', 'gana'],
    ['14', '14번 게시글 제목', 'gana'],
    ['15', '15번 게시글 제목', 'gana']
]
